"zanalytics.crosspromotion.navbar.button.title.back" = "Voltar";
"zanalytics.crosspromotion.title" = "Mais aplicações";
"zanalytics.crosspromotion.otherapps" = "Outras aplicações";
"zanalytics.crosspromotion.relevantapps" = "Aplicações relevantes";
"zanalytics.crosspromotion.noappstodisplay" = "Sem aplicações para apresentar";
"zanalytics.crosspromotion.nodatafound" = "Não foram encontrados dados";
"zanalytics.crosspromotion.somethingwrong" = "Ocorreu um erro";
"zanalytics.crosspromotion.nointernet" = "Sem ligação à Internet";
"zanalytics.crosspromotion.open" = "Abrir";
"zanalytics.crosspromotion.install" = "Instalar";
"zanalytics.crosspromotion.get" = "Obter";
"zanalytics.crosspromotion.appsyoumaylike" = "Aplicações de que pode gostar";
"zanalytics.crosspromotion.moreappsfromus" = "Mais aplicações nossas";
"zanalytics.crosspromotion.viewallapps" = "Ver todas as aplicações";
